Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Культура1.tmx
Source language: ba
Languages: ru

source: Өфөлә «Дуҫлыҡ гөлләмәһе» милли мәҙәниәттәр фестивалендә 50-гә яҡын балалар ижад коллективтары сығыш яһай.
ru: Фестиваль национальных культур «Соцветие дружбы» в Уфе соберет на одной сцене почти 50 детских творческих коллективов.

source: Гала-концерт йома, 21 октябрҙә, Ҡала мәҙәни-ял итеү үҙәгендә (Беренсе Май урамы, 47) уҙа.
ru: Гала-концерт состоится в пятницу, 21 октября, в Городском культурно-досуговом центре (ул. Первомайская, 47).

source: Сара барышында «Рәсәйҙең кино ижадында Башҡортостан» тип аталған биҙәү-ҡулланма ижады күргәҙмәһе ойошторола.
ru: В рамках мероприятия будет организована выставка декоративно-прикладного творчества «Башкортостан в кинотворчестве России».

source: Унда өҫтәмә белем биреү учреждениелары тәрбиәләнеүселәренең эштәре ҡуйыла.
ru: На ней свои творческие работы представят воспитанники учреждений дополнительного образования.

source: «Дуҫлыҡ гөлләмәһе» фестивале 2008 йылдан уҙғарыла.
ru: Фестиваль «Соцветие дружбы» проходит с 2008 года.

source: Төп маҡсаты — уҡыусыларҙа илһөйәрлек, милли үҙаң, толерантлыҡ һәм татыулыҡ тойғоһо тәрбиәләү, шулай уҡ үҫеп килеүсе быуынды рухи-әхлаҡи һәм мәҙәни ҡиммәттәргә йәлеп итеү.
ru: Его основные цели — воспитание чувства патриотизма, национального самосознания, толерантности и согласия у обучающихся, а также приобщение подрастающего поколения к духовно-нравственным и культурным ценностям.

source: Йыл һайын һайлап алыу турында 1500-гә яҡын бала ҡатнаша.
ru: Ежегодно в отборочном туре принимают участие около 1500 детей.

source: Фестиваль йомғаҡтары буйынса еңеүселәр һәм ҡатнашыусылар Өфө мәғариф идаралығының дипломдары менән бүләкләнә.
ru: По итогам фестиваля победители и участники будут награждены дипломами управления образования Уфы

source: Гала-концерт көндөҙгө сәғәт 3-тә башлана, тип хәбәр иттеләр ҡала хакимиәтенең матбуғат хеҙмәтендә.
ru: Начало гала-концерта в 15 часов, сообщили в пресс-службе администрации города.
